<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">
    <meta name="description" content="">
    <title>プライバシーポリシー | 日本最大級のBBQプラットフォーム Bavi</title>
    <link rel="stylesheet" href="resources/css/sanitize.css">
    <link rel="stylesheet" href="resources/css/base.css">
    <link rel="stylesheet" href="resources/css/base_sp.css">
    <link rel="stylesheet" href="resources/css/privacy.css?1">
    <link rel="stylesheet" href="resources/css/style.css">
    <script type="text/javascript" src="resources/js/jquery-1.11.2.min.js"></script>
    <script type="text/javascript" src="resources/js/config.js"></script>
    <script type="text/javascript" src="resources/js/smoothScroll.js"></script>
    <!--[if lt IE 9]>
	<script type="text/javascript" src="resources/js/html5shiv.js"></script>
	<![endif]-->

</head>

<body>
    <div id="loading"></div>
    <div id="wrapper">
        <header class="no_fixed">
            <h1>日本最大級のBBQプラットフォーム Bavi</h1>

            <a href="/"><img src="resources/images/head_logo.png" alt="日本最大級のBBQプラットフォーム Bavi" /></a>
        </header>


        <article class="no_fixed cont">
            <h2>プライバシーポリシー</h2>

            <section id="privacy" class="cont">

                <div class="inr">
                    <p>ゼネラルパーソンカンパニー株式会社(以下「当社」といいます。)は、当社の事業に係わる方々の個人情報を取り扱う事業者としてその重要性を認識し、個人情報を安全かつ適正に利用・管理することが社会的責任であると考えております。また、当社は、個人情報の保護に対して最大限の注意を払い、個人情報の適正な取扱いと安全管理に不断の努力を続けることをお約束いたします。当社は、事業を行ううえで個人情報保護を重要項目とし、以下のとおり、プライバシーポリシー(以下「本プライバシーポリシー」といいます。)を制定します。
                    </p>

                    <ol>
                        <li>
                            <dl>
                                <dt>1.個人情報の定義</dt>
                                <dd>当社は、個人情報とは、個人情報の保護に関する法律に規定される生存する個人に関する情報(氏名、生年月日、その他の特定の個人を識別することができる情報)、ならびに特定の個人と結びついて使用されるメールアドレス、ユーザーID、パスワード、クレジットカードなどの情報、および個人情報と一体となった趣味、家族構成、年齢その他の個人に関する属性情報であると認識しています。
                                </dd>
                                <dd>なお、クッキー及びIPアドレス情報については、それら単独では特定の個人を識別することができないため、個人情報とは考えておりません。ただしこれら情報と個人情報が一体となって使用される場合にはこれら情報も個人情報とみなします。当社の運営するメディアにおいては、たとえ特定の個人を識別することができなくとも、クッキー及びIPアドレス情報を利用する場合には、その目的と方法を開示してまいります。また、クッキー情報については、ブラウザの設定で拒否することが可能です。クッキーを拒否すると商品・サービスの提供が受けられない場合は、その旨も公表します。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>2.個人情報利用目的の特定</dt>
                                <dd>当社は、個人情報を取扱うにあたって、その利用目的をできる限り特定します。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>3.個人情報利用の制限</dt>
                                <dd>当社は、あらかじめご本人の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取扱うことはありません。合併その他の理由により個人情報を取得した場合にも、あらかじめご本人の同意を得ないで承継前の利用目的の範囲を超えて取扱うことはありません。ただし、以下の各号に定める場合はこの限りではありません。
                                </dd>

                                <dd>
                                    <ol>
                                        <li>(1) 法令に基づく場合</li>
                                        <li>(2) 人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                                        <li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                                        <li>(4)
                                            国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                                        </li>
                                    </ol>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>4.個人情報の適正な取得</dt>
                                <dd>当社は、口頭、書面、電磁的記録、録音、録画その他の方法をもって個人情報を適正に取得します(直接取得する以外に、間接的に取得する場合を含みます)。 <br>
                                    なお、電話での応対時において、ご注文・ご意見・ご要望内容等の正確な把握、今後のサービス向上のために、通話を録音させていただく場合がございます。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>5.個人情報の取得に際する利用目的の通知</dt>
                                <dd>当社は、個人情報を取得するにあたり、あらかじめその利用目的を公表します。ただし、以下の各号に定める場合はこの限りではありません。
                                </dd>

                                <dd>
                                    <ol>
                                        <li>(1) 利用目的をご本人に通知し、または公表することによりご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                                        <li>(2) 利用目的をご本人に通知し、または公表することにより当社の権利または正当な利益を害するおそれがある場合</li>
                                        <li>(3)
                                            国の機関もしくは地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的をご本人に通知し、または公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき
                                        </li>
                                        <li>(4) 取得の状況からみて利用目的が明らかであると認められる場合</li>
                                    </ol>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>6.個人情報利用目的の変更</dt>
                                <dd>当社は、個人情報の利用目的を変更する場合には、変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えては行わず、変更された利用目的について、ご本人に通知し、または公表します。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>7.個人情報の安全管理・従業員の監督</dt>
                                <dd>当社は、個人情報の漏洩、滅失またはき損の防止その他の個人情報の安全管理が図られるよう、従業員に対する必要かつ適切な監督を行います。</dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>8.委託先の監督</dt>
                                <dd>当社は、個人情報の取扱いの全部または一部を外部に委託する場合、適正な委託先を選定するとともに個人情報保護を含む契約を委託先と締結し、委託先に対して必要かつ適切な監督を行います。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>9.第三者提供の制限</dt>
                                <dd>当社は、以下の各号に掲げる場合を除くほか、あらかじめご本人の同意を得ないで、個人情報を第三者に提供しません。</dd>
                                <dd>
                                    <ol>
                                        <li>(1) 法令に基づく場合</li>
                                        <li>(2) 人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                                        <li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                                        <li>(4)
                                            国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                                        </li>
                                        <li>(5) あらかじめ次の事項を告知あるいは公表をしている場合
                                            <ul>
                                                <li>(ア) 利用目的に第三者への提供を含むこと</li>
                                                <li>(イ) 第三者に提供されるデータの項目</li>
                                                <li>(ウ) 第三者への提供の手段または方法</li>
                                                <li>(エ) ご本人の求めに応じて個人情報の第三者への提供を停止すること<br>ただし次に掲げる場合は上記に定める第三者には該当しません。
                                                    <ul>
                                                        <li>(a) 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                                                        <li>(b) 合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                                                        <li>(c)
                                                            個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめご本人に通知し、またはご本人が容易に知り得る状態に置いているとき
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ul>
                                        </li>
                                    </ol>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>10.個人情報に関する事項の公表等</dt>
                                <dd>当社は、個人情報に関する以下の各号に掲げる事項について、ご本人の知り得る状態に置き、ご本人の求めに応じて遅滞なく回答します。</dd>
                                <dd>
                                    <ul>
                                        <li>(1)
                                            個人情報の利用目的(ただし、個人情報の保護に関する法律において、その義務がないと規定されるものは除きます。ご回答しない決定をした場合は、ご本人に対して遅滞なくその旨を通知します。)
                                        </li>
                                        <li>(2) 個人情報に関するお問い合わせ窓口</li>
                                    </ul>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>11.個人情報の開示</dt>
                                <dd>当社は、ご本人から、個人情報の開示を求められたときは、ご本人に対し、遅滞なく開示します。ただし、開示することにより以下の各号のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。
                                </dd>
                                <dd>
                                    <ul>
                                        <li>(1) ご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                                        <li>(2) 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                                        <li>(3) 他の法令に違反することとなる場合<br>なお、アクセスログなどの個人情報以外の情報については、原則として開示いたしません。</li>
                                    </ul>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>12.個人情報の訂正等</dt>
                                <dd>当社は、ご本人から、個人情報が真実でないという理由によって、内容の訂正、追加または削除(以下「訂正等」といいます。)を求められた場合には、他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨ご本人に通知します。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>13.個人情報の利用停止等</dt>
                                <dd>当社は、ご本人から、ご本人の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由、または偽りその他不正の手段により取得されたものであるという理由により、その利用の停止または消去(以下「利用停止等」といいます。)を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨をご本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ご本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>14.理由の説明</dt>
                                <dd>当社は、ご本人からの要求にもかかわらず、以下の各号のいずれかを決定する場合、その旨をご本人に通知する際に理由を説明するよう努めます。</dd>
                                <dd>
                                    <ul>
                                        <li>(1) 利用目的を通知しない</li>
                                        <li>(2) 個人情報の全部または一部を開示しない</li>
                                        <li>(3) 個人情報の利用停止等を行わない</li>
                                        <li>(4) 個人情報の第三者提供を停止しない</li>
                                    </ul>
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>15.お問い合わせ、開示等の請求先</dt>
                                <dd>当社のプライバシーポリシーに関するお問い合わせ、開示等の請求は、下記担当までお願い致します。</dd>
                                <dd>
                                    <div class="box_boader">
                                        〒120-0001 東京都足立区大谷田3丁目21番6号<br>ゼネラルパーソンカンパニー株式会社<br>個人情報担当
                                    </div>
                                </dd>
                                <dd>個人情報の開示、訂正または利用停止の請求は、上記宛に当社所定の書式に必要書類を添付のうえ、郵送によりお送りください。直接のご来訪によるお申し出、電話・FAX・電子メールによるお申し出の受付窓口は、開設しておりませんので、その旨ご了承ください。
                                </dd>
                                <dd>なお、開示等の請求にかかる<span
                                        class="red">当社所定の書式</span>は、「開示」「訂正」「利用停止」の種類を明確にして、上記のお申し出先まで郵便でご請求ください。当社より当社所定の書式を郵送いたします。当社所定の書式の他、ご本人確認のための書類が必要になりますが、その詳細は当社所定の書式を郵送する際にご連絡いたします。開示等の請求を、代理人をたてて行う場合は、前項の書類に加えて、代理人確認の書類が必要になります。開示等の求めに関する当社所定の書式をお申し込みの際に、代理人による開示等の求めである旨をお伝えください。詳細を記したご説明資料を当社所定の書式に同封いたします。
                                </dd>

                                <dd>開示等を請求される際は、1回の申請ごとに、手数料及び郵便料金<span
                                        class="red">800円分</span>の郵便切手を、開示等の求めに関する当社所定の書式のご請求の際の郵便物にご同封ください。手数料が不足していた場合は、その旨をご連絡いたしますが、所定の期間内に不足分のお支払いがない場合は、開示等の求めがなかったものとして対応いたします。
                                </dd>

                                <dd>当社は、開示等の求めに対し、開示等に関する当社所定の書面に記載された申請者住所宛に、書面により回答をいたします。</dd>

                                <dd>なお、当社が開示等の求めに関して取得した個人情報は、開示等の求めに必要な範囲内で取り扱うものといたします。また上記の開示等の手続きとは別に、登録情報・連絡先等の変更、利用停止等に関しては、規約等に定めた手続きによる対応を用意いたしております。
                                </dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>16.当社の所属する認定個人情報保護団体の名称及び苦情の解決のお申し出先</dt>
                                <dd>現在、当社の所属する認定個人情報保護団体はありません。</dd>
                            </dl>
                        </li>

                        <li>
                            <dl>
                                <dt>17.プライバシーポリシーの更新について</dt>
                                <dd>当社は、法令等の変更や必要に応じて、本プライバシーポリシーを改訂することがあります。その際は、改定毎に最新のプライバシーポリシーを本ウェブサイトに掲載いたします。
                                </dd>
                            </dl>
                        </li>

                    </ol>

                    <p class="right">附則<br>2022年5月1日制定</p>

                </div>
            </section>



        </article>


        <?php include __DIR__ . '/tpl/footer.php'; ?>

</body>

</html>