<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">
    <meta name="description" content="">
    <title>プライバシーポリシー | 日本最大級のBBQプラットフォーム Bavi</title>

    <?php include '/home/tegarubbq/fuel/app/views/templates/head_include.php'; ?>

    <style>
    .terms * {
        font-size: 10px;
        font-weight: 100;
    }

    .terms p {
        font-size: 10px;
        margin-bottom: 1em;
    }

    .terms .table {
        background-color: #fff;
        margin-bottom: 10px;
    }

    .terms .table th {
        width: 30%;
        font-weight: 100;
        padding: 10px;
    }

    .terms h4 {
        text-align: center;
        margin-bottom: 1em;
    }

    .terms>dl {

        text-align: left;
        padding: 0;
        margin: 0 0 2em 0;
    }

    .terms>dl>dt {
        font-size: 12px;
        margin: 0;
        font-weight: 100;
        margin-bottom: 5px;
    }



    .terms>dl>dd {
        font-size: 8px;
        margin-bottom: 1em;
        color: #333;
    }

    .terms>dl>dd>dl,
    .terms>dl>dd>dl>dt,
    .terms>dl>dd>dl>dd {
        margin: 0;
        padding: 0;
        text-indent: 0;
    }

    .terms>dl>dd>dl>dt {
        color: #000;
    }

    .terms>dl>dd>dl {
        margin-bottom: 1em;
    }

    .terms ol {
        margin-top: 0.5em;
        list-style: disc;
    }

    .terms ol li {
        list-style: decimal;
        margin-left: 1em;
    }

    .terms p.right {
        text-align: right;
    }

    .terms p.center {
        text-align: center;
    }

    .terms h4 {
        font-weight: bold;
        font-size: 15px;
    }
    </style>

</head>

<body>
    <div id="loading"></div>
    <div id="wrapper">
        <?php include '/home/tegarubbq/fuel/app/views/templates/header.php'; ?>

        <article class="no_fixed cont">
            <h2>利用規約</h2>

            <section>

                <div class="inr terms">
                    <h4>包括利用規約</h4>

                    <p>ゼネラルパーソンカンパニー株式会社（以下「当社」といいます。）は、BBQに関するポータルサイト「Bavi」の包括利用規約（以下「本規約」といいます。）を次のとおり定めます。</p>

                    <dl>
                        <dt>第１条（定義、規約の構成）</dt>
                        <dd>本規約上で使用される用語の定義は、次の通りとします。</dd>
                        <dd>
                            <table class="table">
                                <tr>
                                    <th>(1) 本サービス</th>
                                    <td>当社が提供する、BBQ関連施設の総合検索サービス。</td>
                                </tr>
                                <tr>
                                    <th>(2) 本サイト</th>
                                    <td>本サービスの利用を可能とする、当社が運営する登録型検索ポータルサイトであって、メインページのURLが「https://bavi.jp/」であるウェブサイト。
                                    </td>
                                </tr>
                                <tr>
                                    <th>(3) ユーザー</th>
                                    <td>本サービスの利用によりBBQ関連施設を検索・閲覧する個人または法人。</td>
                                </tr>
                                <tr>
                                    <th>(4) BBQ関連施設</th>
                                    <td>BBQ向けの会場、店舗等の施設の総称。</td>
                                </tr>
                                <tr>
                                    <th>(5) 施設運営者</th>
                                    <td>当社指定の手続により本サービスの利用を認められた、BBQ関連施設を運営する個人または法人。</td>
                                </tr>
                                <tr>
                                    <th>(6) 利用申込</th>
                                    <td>ユーザーが施設運営者に対して行う、当該施設運営者が運営するBBQ関連施設の利用に関する申込みの意思通知。なお、当該意思通知は、申込が発信された時期をもって効力が発生するものとします。
                                    </td>
                                </tr>
                            </table>
                            <ol>
                                <li>当社が本サイト上で掲載する本サービスの利用に関する説明は、本規約の一部を構成するものとします。</li>
                                <li>本規約の内容と前項の説明及びその他、本サービスに関する説明の内容が異なる場合、これらの説明が本規約に優先する旨の掲載がない限り、本規約が優先して適用されるものとします。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第２条（サービス内容）</dt>
                        <dd>当社は、本サイトにおいて、以下の各号に定める機能・サービスを含む本サービスを提供します。なお、本サービスの詳細については本規約の付帯規則及び本サイトの内容もご覧下さい。</dd>
                        <dd>
                            <ol>
                                <li>施設運営者の情報及び施設運営者が運営するBBQ関連施設に関する情報の登録・アップロード・掲載・更新機能。</li>
                                <li>施設運営者が運営するBBQ関連施設に関する情報をユーザーが検索可能とする機能。</li>
                                <li>ユーザーと施設運営者間の利用申込・予約・成約等の取引をサポートする機能。</li>
                                <li>前号の取引を管理する（当該取引に係る情報の履歴をバックアップし、検索可能とする）機能。</li>
                                <li>前各号に定める他、BBQ関連施設の広告・宣伝・集客に関するサービス。</li>
                                <li>
                                    当社の管理下にあるインターネットサーバー（当社が選択した第三者のインターネットサーバーを含みます。）に、前各号のサービスに関するプログラム・ソフトウェア・その他の付随的技術（API：アプリケーション・プログラミング・インターフェースを含みます。以下同じとします。）を設定し、ユーザー及び施設運営者がインターネット上から本サイトにアクセスすることによって前各号のサービスの利用及びそれに伴うユーザー及び施設運営者のデータ保管を可能にするサービス。
                                </li>
                                <li>前号に記載したインターネットサーバー及びプログラム・ソフトウェア・その他の付随的技術並びに本サイトの管理。（障害監視、バージョンアップ等。）</li>
                            </ol>
                        </dd>

                        <dd>
                            <p>
                                施設運営者は、本サービスを利用して、施設運営者が運営するBBQ関連施設に関する情報を本サイトに掲載し、ユーザーからのアクセスを呼び込み、ユーザーと直接、利用申込の承諾・予約等の取引を行うことができます。また、施設運営者は、本サービスに関し以下の各号に定める事項を遵守するものとします。
                            </p>
                            <ol>
                                <li>ユーザーからの利用申込に対して速やかに利用申込の承諾・予約等の取引を行うものとします。</li>
                                <li>ユーザーに利用申込の承諾・予約等の通知をする場合、本規約に従って行うものとします。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第３条（規約の適用、サービス提供条件）</dt>
                        <dd>
                            <p>本規約は、ユーザー及び施設運営者に対して適用されます。</p>
                            <ol>
                                <li>ユーザー及び施設運営者は、本規約に従い本サービスを利用するものとします。</li>
                                <li>ユーザーは、本サービスを無償で閲覧・利用することができるものとします。</li>
                                <li>
                                    当社は、以下の各号に定める事項を条件として本サービスを提供いたします。

                                    <ol>
                                        <li>本サービスは、当社が制作・用意したプログラム・ソフトウェアその他の付随的技術、本サイト及びそれにかかるインターネットサーバーは当社側で管理させて頂く、クラウド型のサービスです。
                                        </li>
                                        <li>ユーザー及び施設運営者が本サイトにアップロード・掲載するデータ・情報のうち、当社が不適切またはセキュリティ上危険と判断するものについては削除する場合があります。
                                        </li>
                                        <li>当社は、その独自の判断により、本サービスのシステム改変・バージョンアップ等を決定・遂行します。</li>
                                        <li>その他、本規約に掲載されている条件を遵守して頂きます。</li>
                                    </ol>
                                </li>
                                <li>
                                    ユーザー及び施設運営者は、本サイトに掲載された「施設運営者が運営するBBQ関連施設に関する情報」を経由したアクセスの履歴を識別するためのシステムを当社が設置する場合があることに合意するものとします。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第４条（表明保証、善管注意義務）</dt>
                        <dd>
                            <ol>
                                <li>
                                    施設運営者は当社及びユーザーに対し、本サイトに登録・アップロード・掲載・更新する施設運営者の情報及び施設運営者が運営するBBQ関連施設に関する情報が真正であり、虚偽の情報または誇大化された情報でないことを表明し、保証するものとします。
                                </li>
                                <li>施設運営者は、常に善良な管理者の注意をもってBBQ関連施設を運営する義務を負うものとします。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第５条（自己責任）</dt>
                        <dd>
                            <ol>
                                <li>
                                    当社は、本サービスの利用によるユーザーと施設運営者の間の取引・契約等について、一切関与いたしません。ユーザー及び施設運営者は当事者間で協議し、すべて自己責任で取引・契約等を行うものとします。
                                </li>
                                <li>当社は、ユーザーと施設運営者の間で行われる契約上において発生する債権債務や知的財産権・肖像権等の権利について、いかなる責任も負いません。</li>
                                <li>
                                    当社は第三者に対し、本サイト上において施設運営者が登録・掲載した情報について、個人利用の限度を超えた無断での複製・販売・出版その他、転記・転載等は禁止しますが、これらが無断でなされたことについて、当社は一切関与せず、いかなる責任も負いません。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第６条（サービスの利用環境）</dt>
                        <dd>
                            <ol>
                                <li>ユーザー及び施設運営者は、本サービスを利用するために必要な機器、ソフトウェア及び通信手段等を、自己の責任と費用で用意するものとします。</li>
                                <li>ユーザー及び施設運営者は自己の利用環境に応じて、コンピュータウィルスの感染の防止、不正アクセス及び情報漏洩防止等のセキュリティ対策を講じるものとします。</li>
                                <li>当社はユーザー及び施設運営者の側における本サービスの利用環境について、一切関与せず、何らの責任も負いません。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第７条（通知）</dt>
                        <dd>
                            <ol>
                                <li>本サービスにおける当社からユーザーまたは施設運営者への通知は、本規約に別途定めのない限り、電子メール、ＦＡＸ、郵送または本サイトに掲載するなど、当社が適当と判断する方法により行います。
                                </li>
                                <li>
                                    前項の規定に基づき、当社からユーザーまたは施設運営者への通知を行う場合には、ユーザーまたは施設運営者に対する当該通知は、それぞれ電子メールの送信、ＦＡＸの送信、郵送物の発送または本サイトへの掲載がなされた時点から効力を生じるものとします。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第８条（本規約の変更）</dt>
                        <dd>
                            <ol>
                                <li>
                                    当社は、以下の各号に定める場合に、当社の裁量により、本規約を変更することができます。
                                    <ol>
                                        <li>本規約の変更が、ユーザー及び施設運営者の一般の利益に適合するとき。</li>
                                        <li>本規約の変更が、契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性、変更の内容その他の変更に係る事情に照らして合理的なものであるとき。
                                        </li>
                                    </ol>
                                </li>
                                <li>当社は前項による本規約の変更にあたり、変更後の本規約の効力発生日の１か月前までに、本規約を変更する旨及び変更後の本規約の内容とその効力発生日を本サイトに掲示します。
                                </li>
                                <li>変更後の本規約の効力発生日以降にユーザーまたは施設運営者が本サービスを利用したときは、ユーザーまたは施設運営者は、本規約の変更に同意したものとみなします。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第９条（著作権）</dt>
                        <dd>
                            <ol>
                                <li>
                                    本サイト上に表示される、当社側が用意した画像、文章等の著作権は、全て当社またはこれらの提供元に帰属します。ユーザー及び施設運営者は、これらを本サービスの利用以外の目的で利用することについては、当社またはこれらの提供元の事前の承諾を得ることなく、転用し、第三者に提供し、または、自己もしくは第三者の営業のために利用することはできません。
                                </li>
                                <li>
                                    本サイト上に表示される、施設運営者側が登録・アップロード・掲載・更新した施設運営者の情報及び施設運営者が運営するBBQ関連施設に関する情報にかかる著作権は、施設運営者またはこれらの提供元（ユーザー及び施設運営者の顧客を含む）に帰属します。当社は、これらを、ユーザー、施設運営者またはこれらの提供元（施設運営者の顧客を含む）の事前の承諾を得ることなく、本規約の目的の範囲を超えて他に転用し、第三者に提供し、または、自己もしくは第三者の営業のために利用いたしません。
                                </li>
                                <li>当社は、ユーザーまたは施設運営者が本サイトに登録・アップロード・掲載・更新した情報に起因する直接的または間接的な著作権損害に関して、一切責任を負いません。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第１０条（禁止事項）</dt>
                        <dd>
                            当社は、本サービスの利用に際し、以下の各号のいずれかに該当する行為または該当すると当社が判断する行為を禁止します。
                            <ol>
                                <li>当社、ユーザー、施設運営者または第三者の知的財産権、肖像権並びにプライバシー権の侵害行為。</li>
                                <li>当社、ユーザー、施設運営者または第三者の名誉・信用を毀損する行為。</li>
                                <li>当社、ユーザー、施設運営者または第三者に対する詐欺及び脅迫行為。</li>
                                <li>当社、ユーザー、施設運営者または第三者に対する誹謗中傷及び差別行為。</li>
                                <li>当社、ユーザー、施設運営者または第三者の財産を侵害する行為、または侵害するおそれがある行為。</li>
                                <li>当社、ユーザー、施設運営者または第三者に対して経済的損害を与える行為。</li>
                                <li>本サービスのネットワークまたはシステム等に過度の負荷をかける行為。 本サービスの運営に支障をきたす行為。</li>
                                <li>当社のネットワーク並びにシステム等に不正にアクセスし、または不正なアクセスを試みる行為。</li>
                                <li>公序良俗に反する行為。 当社が社会通念上、不適切と判断する行為。</li>
                                <li>前各号に定める他、法令に違反する行為。</li>
                            </ol>
                        </dd>
                        <dd>
                            当社は、本サービスを利用して以下の各号に定める情報を投稿またはデータ送信する行為を禁止します。
                            <ol>
                                <li>コンピュータウィルスその他有害なコンピュータプログラムを含む情報。</li>
                                <li>反社会的な表現を含む情報。</li>
                                <li>チェーンメール等の第三者への情報の拡散を求める情報。</li>
                                <li>他人に不快感を与える表現を含む情報。</li>
                                <li>当社が社会通念上、不適切と判断する情報。</li>
                                <li>前各号に定める他、法令に違反する情報。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第１１条（本サービスの停止等）</dt>
                        <dd>
                            当社は、以下の各号のいずれかに該当する場合、ユーザー及び施設運営者に事前に通知することなく、本サービスの一部または全部の提供を中断、停止、アクセス制限または容量制限することができるものとします。
                            <ol>
                                <li></li>
                                <li>本サービス提供のための装置、システム等の保守または工事の為、やむを得ないとき。</li>
                                <li>本サービス提供のための装置またはシステム等の障害によってやむを得ないとき。</li>
                                <li>本サービスを提供するための電気通信サービスに支障が発生したとき。</li>
                                <li>ユーザー、施設運営者または第三者からのアクセスが原因となり、システムの容量を超える利用がなされたとき。</li>
                                <li>アカウントの漏洩など、セキュリティに問題が生じたとき。</li>
                                <li>その他、運用上または技術上、当社が合理的な理由により本サービスの一時中断または停止が必要であると判断したとき。</li>
                            </ol>
                        </dd>
                        <dd>前項に基づき、当社が行った措置に基づきユーザー及び施設運営者に生じた損害について当社は、一切の責任を負いません。</dd>
                    </dl>

                    <dl>
                        <dt>第１２条（取得した個人情報の取扱い）</dt>
                        <dd>
                            本サービスでは、ユーザー及び施設運営者の個人情報を取得し、取扱います。当社は、ユーザー及び施設運営者が本サービスを利用するにあたって、ユーザーまたは施設運営者から個人情報を取得した場合は、個人情報の保護に関する法律等の法令及び別途定める当社のプライバシーポリシーに基づき、適切に取り扱うものとします。
                        </dd>
                        <dd>当社は、メールやデータの管理において他社のサービスを利用する場合、当該他社を慎重に選択し、個人情報の保持を保証いたします。</dd>
                        <dd>
                            当社は、ユーザーまたは施設運営者から提供された情報を、本サービスを提供する目的の範囲内で利用する他、以下の各号に定める目的で利用いたします。
                            <ol>
                                <li>当社が提供するサービスを利用されるユーザー及び施設運営者の管理</li>
                                <li>当社及び関連会社で会員登録を必要とするサービスを提供するにあたり、ユーザー及び施設運営者の登録等作業の簡素化</li>
                                <li>当社が提供するサービスの運営上、必要な事項の通知</li>
                                <li>各種問合せ、アフターサービスへの対応</li>
                                <li>商品・サービスの広告・宣伝、キャンペーン</li>
                                <li>市場調査及び商品開発のためのアンケート調査・モニター調査</li>
                                <li>メールマガジンの送信</li>
                                <li>ユーザー及び施設運営者の年齢、職業、性別、趣味・嗜好等に合わせた当社サービスのウェブサイト上の情報、サービス及び広告配信のカスタマイズ</li>
                                <li>当社が提供するサービスの改善や新サービス開発等への利用</li>
                                <li>当社が提供するサービスの規約に違反する態様でのお客様の利用防止</li>
                                <li>当社が提供するサービスに関して、個人を識別できない形式に加工した統計データの作成</li>
                                <li>法律、契約等に基づく権利の行使、義務の履行</li>
                            </ol>
                        </dd>
                        <dd>
                            当社は、以下の各号に定める場合には、ユーザーまたは施設運営者の個人情報を第三者に提供することができるものとします。
                            <ol>
                                <li>ユーザーまたは施設運営者の同意がある場合</li>
                                <li>裁判所、検察庁、警察、税務署、またはこれらに準じた権限を有する機関から開示を求められた場合</li>
                                <li>ユーザーまたは施設運営者が当社に対し支払うべき料金その他の金員の決済を行うために、金融機関、クレジットカード会社、回収代行業者その他の決済又はその代行を行う事業者に開示する場合
                                </li>
                                <li>当社が行う業務の全部又は一部を第三者に委託する場合</li>
                                <li>当社に対して秘密保持義務を負う者に対して開示する場合</li>
                                <li>当社の権利行使に必要な場合</li>
                                <li>合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合</li>
                                <li>個人情報保護法その他の法令により認められた場合</li>
                            </ol>
                        </dd>
                        <dd>ユーザー及び施設運営者は個人情報保護法に違反する行為を行ってはならないものとします。</dd>
                    </dl>

                    <dl>
                        <dt>第１３条（非保証）</dt>
                        <dd>
                            当社は、本サービスの提供において、以下の各号に定める事項に関し何らの保証を行うものではありません。

                            <ol>
                                <li>本サービスがユーザーまたは施設運営者の意図する目的または用途に適合すること。</li>
                                <li>アクセス回線を利用した通信が正常に行われること。</li>
                                <li>アクセス回線を通じて送受信されたデータが完全、正確、または有効であること。</li>
                                <li>ユーザーまたは施設運営者からの処理要求またはデータ通信に関する通信速度。</li>
                                <li>本サービス利用によって、ユーザーまたは施設運営者のコンピュータへの不具合及び障害が生じないこと。</li>
                                <li>本サービスの永続的な提供。</li>
                                <li>本サイト上に掲載された情報の正確性及び完全性。</li>
                                <li>ユーザー及び施設運営者の情報、ユーザーと施設運営者の利用申込・予約・成約等の取引に係る情報のバックアップ。</li>
                                <li>本サイト上に広告掲載した事業者及びその事業者の商品またはサービスに関する内容の信頼性または効能等の保証。</li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第１４条（免責）</dt>
                        <dd>
                            <ol>
                                <li>
                                    当社は、施設運営者側による施設運営者の情報及び施設運営者が運営するBBQ関連施設に関する情報の登録・アップロード・掲載・更新により発生した損害、本サービス内容により発生あるいは誘発された損害につき、一切の責任を負わないものとします。
                                </li>
                                <li>
                                    当社は、ユーザーまたは施設運営者による投稿またはデータ送信された内容が、第三者の権利を侵害し、または権利の侵害に起因して紛争が生じた場合、その侵害及び紛争に対して何らの責任も負わないものとします。
                                </li>
                                <li>当社は、本サービスにおいて、ユーザーと施設運営者の間で生じた一切のトラブルに関して、一切の責任を負わないものとします。</li>
                                <li>当社は、本サービス提供のためのシステム障害等による本サービス内容の誤表示及びそれ以外のいかなる原因に基づき生じた損害についても、賠償する義務を一切負わないものとします。
                                </li>
                                <li>当社は、ユーザー及び施設運営者が使用するコンピュータ、回線及びソフトウェア等の環境等に基づき生じた損害について、賠償する義務を一切負わないものとします。</li>
                                <li>当社は、本サービスの停止、中止またはサービス内容の変更によって発生する損害について、賠償する義務を一切負わないものとします。</li>
                                <li>
                                    当社は、本サービス及び広告主を含む第三者のウェブサイトからのダウンロードやコンピュータウィルス感染等により発生した、コンピュータ、回線及びソフトウェア等の損害について、賠償する義務を一切負わないものとします。
                                </li>
                                <li>
                                    当社は、本サイト上におけるユーザー及び施設運営者の情報（ユーザーの情報、施設運営者の情報、ユーザーと施設運営者の間の利用申込・予約・成約等の取引に係る情報を含みます。）を本サービスの目的の範囲内でバックアップしますが、当該バックアップを保証するものではありません。ユーザー及び施設運営者におかれましては、必要な情報はご自身でバックアップして下さい。
                                </li>
                                <li>
                                    当社は、天災地変、感染症、戦争、内乱、暴動、ストライキ、労働争議、社会的大変動、法令の改廃及びその他の本サービスの提供に重大な影響を与えると認められる事由など、当社の責に帰し得ない不可抗力によることが明らかであるときは、本規約上の不履行とはならず、その責任を負わないものとします。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第１５条（損害賠償の制限）</dt>
                        <dd>
                            <ol>
                                <li>
                                    当社は、本サービス利用により生じた一切の損害につき、その賠償義務を負いません。ただし、当社の故意または重大な過失によりユーザー、施設運営者その他の第三者に損害を与えた場合は、該当する者が直接被った損害額の実費を上限として損害賠償を行うことがあります。
                                </li>
                                <li>
                                    当社は、ユーザー、施設運営者その他の第三者に発生した機会逸失、業務の中断その他いかなる損害（間接損害や逸失利益を含みます）に対して、当社が係る損害の可能性を事前に通知されていたとしても、一切の責任を負いません。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <dl>
                        <dt>第１６条（準拠法、合意管轄）</dt>
                        <dd>
                            <ol>
                                <li>本契約の準拠法については日本法が適用されるものとします。</li>
                                <li>ユーザー及び施設運営者は、本契約に関して万一紛争が生じた場合は、当社の本店所在地を管轄する地方裁判所または簡易裁判所を第一審の専属的合意管轄裁判所とすることに合意します。
                                </li>
                            </ol>
                        </dd>
                    </dl>

                    <p class="center">付帯規則</p>

                    <dl>
                        <dt>第１７条（付帯規則：本サービスの種類）</dt>
                        <dd>本サービスの種類は次表のとおりとします。</dd>
                        <dd>
                            <p>本サービスの名称、内容</p>
                            <dl>
                                <dt>「問合せフォーム送信」</dt>
                                <dd>ユーザー及び施設運営者に提供される、問い合わせフォームを設置することにより、ユーザーが本サイトを経由して施設運営者に問い合わせることを可能とするサービス。</dd>
                            </dl>
                            <dl>
                                <dt>「掲載写真増量」</dt>
                                <dd>施設運営者に提供される、本サイトに掲載するBBQ関連施設の写真を増量するサービス。</dd>
                            </dl>
                            <dl>
                                <dt>「地域別おすすめ表示」</dt>
                                <dd>ユーザー及び施設運営者に提供される、ユーザーが各県絞り込み検索をした場合に、おすすめとして、本サイトの上位１段目に、地域別おすすめのBBQ関連施設の情報が表示されるサービス。
                                </dd>
                            </dl>
                            <dl>
                                <dt>「トップページpickup表示」</dt>
                                <dd>ユーザー及び施設運営者に提供される、本サイトのトップページにpickupとして特定のBBQ関連施設の情報が表示されるサービス。</dd>
                            </dl>
                            <dl>
                                <dt>「広告掲載」</dt>
                                <dd>ユーザー及び施設運営者に提供される、本サイトの所定箇所に広告が表示されるサービス。</dd>
                            </dl>
                            <dl>
                                <dt>「案件管理システム」</dt>
                                <dd>ユーザーと施設運営者間の利用申込・予約・成約等の取引に関する情報を管理するシステムを提供するサービス。</dd>
                            </dl>
                        </dd>
                    </dl>

                    <p class="right">附則<br />2022年5月17日制定</p>

                    <h4>施設詳細利用規約</h4>
                    <dl>
                        <dt>予約期限ポリシー</dt>
                        <dd>・利用者は施設ごとに定められた予約期限ポリシーに則り予約をすること。<br />
                            　道具・区画のみの予約は開催日の3日前まで<br />
                            　食材や飲料を伴う予約は開催日の3日前まで<br />
                            　※但し、施設の空き状況によって、上記を過ぎての予約が可能な場合がある。その際は電話による確認をお願い致します。確認なき予約は一切無効と致します。 </dd>
                    </dl>
                    <dl>
                        <dt>内容変更期限ポリシー</dt>
                        <dd>　・利用者は施設ごとに定めれた内容変更期限ポリシーに則り内容変更をすること<br />
                            　人数の増減変更は開催日の3日前まで<br />
                            　プランの変更は開催日の3日前まで</dd>
                    </dl>
                    <dl id="cancel_sec">
                        <dt>キャンセルポリシー</dt>
                        <dd>・ご予約をキャンセルされる場合は、以下のキャンセル料金を頂戴いたします。<br />
                            　区画・道具のレンタルの場合<br />
                            　　ご利用2日前まで・・・無償<br />
                            　　ご利用前日・・・ご利用金額の50％<br />
                            　　ご利用当日・・・ご利用金額の100％　<br />
                            <br />
                            　食材や飲料もセットでご注文の場合<br />
                            　　ご利用3日前まで・・・無償<br />
                            　　ご利用2日前・・・ご利用金額の30％<br />
                            　　ご利用前日・・・ご利用金額の50％<br />
                            　　ご利用当日・・・ご利用金額の100％
                        </dd>
                    </dl>
                    <dl>
                        <dt>雨天ポリシー</dt>
                        <dd>　・雨天のキャンセルについてもキャンセルチャージ同様にキャンセルチャージがかかります。但し、以下の場合キャンセルチャージが減額となる場合がございます。<br />
                            　台風直撃や天変地異により開催が困難だと判断した時<br />
                            　台風や天変地異に近い状態が起き、開催が困難だと判断した時<br />
                            　施設が利用休止、又は利用することが困難な時<br />
                            　海が大荒れの場合や河川の増水で施設側が危険と判断した時</dd>
                    </dl>
                    <dl>
                        <dt>器材の破損ポリシー</dt>
                        <dd>・器材の破損、使用不可の状態になった場合は、仕入れ価格相当を実費にてお支払いいただきます。</dd>
                    </dl>
                </div>
    </div>

    </section>



    </article>

    <?php include '/home/tegarubbq/fuel/app/views/templates/footer.php'; ?>



</body>

</html>